<?

	
	?>
<div class="info-block_title">
	 Петроэлектросбыт
</div>
<p>
	 АО «Петроэлектросбыт» было основано в 1994 году в целях работы с бытовыми и непромышленными потребителями электроэнергии в Санкт-Петербурге. Для увеличения собираемости платежей за электроэнергию и для удобства оплаты коммунальных услуг компанией была создана собственная сеть центров. В настоящее время АО «Петроэлектросбыт» выступает как агент АО «Петербургская сбытовая компания», являющегося гарантирующим поставщиком электроэнергии в Санкт-Петербурге, и осуществляет функции по работе с бытовыми потребителями (заключение договоров энергоснабжения, прием платежей, контроль за энергопотреблением и др.), а также полномочия по техническому аудиту электроустановок непромышленных потребителей, присоединенных к сетям жилых домов. Более подробную информацию о данном направлении деятельности Вы сможете найти в разделе «<a href="https://www.pes.spb.ru/for_customers/">Клиентам</a>».
</p>
<p>
	Одновременно АО «Петроэлектросбыт» владеет и управляет сетью универсальных центров приема платежей. Компания занимает лидирующие позиции на рынке по приему коммунальных и других регулярных платежей в Санкт-Петербурге. Сеть центров приема платежей является по-настоящему универсальной. У нас Вы сможете внести платежи за электроэнергию, жилье и коммунальные услуги (в том числе в ТСЖ и ЖСК), городской и мобильный телефон, интернет, кабельное телевидение, детский сад, вневедомственную охрану и многое другое. Полный перечень Вы сможете найти в разделе «<a href="https://www.pes.spb.ru/acceptance_of_payments/">Прием платежей</a>».
</p>
	<?
	
	/* start old design
?>


<h1>ПЕТРОЭЛЕКТРОСБЫТ</h1>
<p style="text-align: justify;">
	 АО «Петроэлектросбыт» было основано в 1994 году в целях работы с бытовыми и непромышленными потребителями электроэнергии в Санкт-Петербурге. Для увеличения собираемости платежей за электроэнергию и для удобства оплаты коммунальных услуг компанией была создана собственная сеть центров. В настоящее время АО «Петроэлектросбыт» выступает как агент АО «Петербургская сбытовая компания», являющегося гарантирующим поставщиком электроэнергии в Санкт-Петербурге, и осуществляет функции по работе с бытовыми потребителями (заключение договоров энергоснабжения, прием платежей, контроль за энергопотреблением и др.), а также полномочия по техническому аудиту электроустановок непромышленных потребителей, присоединенных к сетям жилых домов.
</p>
<p style="text-align: justify;">
	 Более подробную информацию о данном направлении деятельности Вы сможете найти в разделе «<a href="https://www.pes.spb.ru/for_customers/">Клиентам</a>».<br>
	Одновременно АО «Петроэлектросбыт» владеет и управляет сетью универсальных центров приема платежей. Компания занимает лидирующие позиции на рынке по приему коммунальных и других регулярных платежей в Санкт-Петербурге. Сеть центров приема платежей является по-настоящему универсальной. У нас Вы сможете внести платежи за электроэнергию, жилье и коммунальные услуги (в том числе в ТСЖ и ЖСК), городской и мобильный телефон, интернет, кабельное телевидение, детский сад, вневедомственную охрану и многое другое. Полный перечень Вы сможете найти в разделе «<a href="https://www.pes.spb.ru/acceptance_of_payments/">Прием платежей</a>».
</p>



<?*/ //end old design?>